{
	"testimonials": {
		"items": [
			{
				"img": "1.png",
				"date": "17-19.07.2020",
				"people": "Сергей Климук",
				"review": "<p class='font'>Очередная карповая рыбалка на озере «Слобода».</p><p class='font'>За двое с половиной суток было поймано 110кг. рыбы – общий вес;</p><p class='font'>Cамый большой карп 12.5кг. и личный рекорд по амуру – 12.5кг. Без сходов не обошлось))</p><p class='font'>Спасибо Сереге за водоем, а CrazyCarp за качественные корма!!!</p>"
			},
			{
				"img": "2.png",
				"date": "18.07.2020",
				"people": "Сергей Жолудев",
				"review": "<p class='font'>Как обычно, Слобода порадовала 🤘🤘.</p><p class='font'>В итоге, за неполные сутки: три тузика, карп на 8 кг, и Амур 13,200 на вафтерс кислая груша от #ГрандКарп</p>"
			},
			{
				"img": "3.png",
				"date": "31.09.2019",
				"people": "Ярослав Лыпко",
				"review": "<p class='font'>Прекрасний сімейний відпочинок на озері слобода.Дякую Сергію Бірюку за затишну атмосферу))))</p>"
			},
			{
				"img": "4.png",
				"date": "14.07.2019",
				"people": "Ярослав Лыпко",
				"review": "<p class='font'>Прекрасные выходные на Слободе. Огромное количество тузиков, 4 рыбы 10+ и 3 рыбы 5+. Большая благодарность Сергій Бірюк за чудесный водоём и Олег Андреевич за хорошую компанию))</p>"
			},
			{
				"img": "5.png",
				"date": "30.06.2019",
				"people": "Александр Сипаков",
				"review": "<p class='font'>Говорят про июнь: 'Июнь в воду плюнь'. И где-то я с этим согласен, НО! Озеро Слобода не дало сбыться худшим прогнозам и порадовало замечательными чешуйчатыми.</p><p class='font'>Сергей Бирюк - респект!</p>"
			},
			{
				"img": "6.png",
				"date": "12.08.2018",
				"people": "Евгений Майборода",
				"review": "<p class='font'>Спасибо, Сергей Бирюк и Слободе за очередной тёплый приём)</p>"
			}
		],
	},

	"info": {
		"title": "Правила рыбалки сезона 2020 года на водоеме Слобода ЧП `Бирюк`",
		"rules": {
			"title": "Рыбалка на водоеме разрешена только с предварительного согласия администрации",
			"items": [
				"Каждый посетитель обязан соблюдать действующие ПРАВИЛА, чистоту на водоеме, порядок в секторе лова, бережно относится к имуществу водоема и прокатному оборудованию. В случае повреждения имущества водоема или прокатного оборудования, посетитель обязан возместить стоимость нанесенного ущерба.",
				"Рыбалка на водоеме осуществляется только с оборудованных вымосток по принципу “ПОЙМАЛ-ОТПУСТИ”!!! Рыбалка с берега категорически запрещена!!! Из пойманной рыбы разрешается забрать 3кг рыбы (кроме карпа и белого амура).",
				"С одной вымостки разрешается ловить рыбу не более чем на 4 удилища оснащенное только одним крючком каждое.",
				"Выважевание рыбы осуществляется только подхватом с мягкой сеткой. Использование других видов подхвата СТРОГО ЗАПРЕЩЕНО!!! Все действия с рыбой на вымостке и берегу должны происходить на КАРПОВОМ МАТЕ. Для взвешивания рыбы на вывоз приглашается представитель администрации.",
				"Хранить рыбу для вывоза и взвешивания можно только в мягких садках или КАРПОВЫХ МЕШКАХ.",
				"Разрешается прикармливать точки лова любыми средствами кормления без нарушения экологии водоема. На территории сектора, в охранной зоне водоема, разрешается установка палаток, зонтов, в отведенных местах-мангала.",
				"После окончания рыбалки рыболовное место должно быть убрано, мешки с мусором аккуратно сложены в урны, прокатное оборудование сдано администрации и получен залоговый документ. САМОВЫВОЗ МУСОРА ПРИВЕТСТВУЕТСЯ!!!",
				"Администрация водоема осуществляет контроль за выполнение условий установленных правил.",
			],
		},
		"prohibited": {
			"title": "ЗАПРЕЩАЕТСЯ",
			"items": [
				"Использование любых браконьерских снастей (макушатники, смоктухи, драчи, дорожки, донки и т.п.), а так же металлических садков.",
				"Монтажи, которые могут покалечить рыбу (спутники, макушатники, пружины и т.п.)",
				"Шуметь, кричать, устраивать веселье, включать громко музыку, стрелять и т.п.",
				"Находиться на водоеме в состоянии алкогольного (наркотического) опьянения.",
				"Заходить в сектор других посетителей без их согласия.",
				"Использовать металлические садки.",
				"Купаться в зоне лова рыбы и плавать на плавсредствах.",
				"Разводить костры в неотведенных для этого местах.",
				"Бросать окурки и другой мусор в водоем на землю.",
				"Заходить за охранную зону водоема, луга и огороды жителей села."
			]
		},
		"penalty": {
			"title": "Отказ от сдачи сектора в надлежащей чистоте влечет за собой штраф (200грн)",
			"subtitle": "АДМИНИСТРАЦИЯ ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО ВНОСИТЬ ИЗМЕНЕНИЯ И ДОПОЛНЕНИЯ В ДАННЫЕ ПРАВИЛА.",
			"description": "Намеренное нанесение повреждений или смерть рыбы влечет за собой штраф в размере 100грн\кг. Администрация имеет право удалить нарушителя правил водоема без возмещения стоимости неиспользованного времени пребывания на водоеме, а нарушитель вносится в черный список.",
			"slogan": "РЫБАК! ЛЮБИ ПРИРОДУ, БУДЬ КОРРЕКТНЕЕ В ОТНОШЕНИЯХ С ОКРУЖАЮЩИМИ И РЫБА ПОТЯНЕТСЯ К КЛЁВУ!!!"
		},
	}
}